import React from 'react';
import './style.css';
import Container from '../Container/Container';

const Buy = () => {
  return (
    <Container>
      <h2 className='title'>Как купить билеты</h2>
      <p>Как приобрести билеты онлайн через приложение <span><b>ЭЛСОМ:</b></span></p>
      <p>На сайте TICKET.KG выбираете интересующее Вас мероприятие (клик на выбранное мероприятие) – клик на «КУПИТЬ БИЛЕТ» - ссылка переведет Вас на карту посадочных мест или, в зависимости от мероприятия, на выбор места (без привязки к посадочным местам)  – выбираете место или необходимое количество мест – клик на «ПЕРЕЙТИ К ОПЛАТЕ» - вводите в разделе «ДАННЫЕ ПОКУПАТЕЛЯ»: E-mail (актуальный почтовый адрес, на который поступят билеты) и номер мобильного телефона (формат 996ХХХХХХХХХ).</p>
      <p>Из способов оплаты (раздел "ОПЛАТА") выбираете «Элсом» - клик на «ПЕРЕЙТИ К ОПЛАТЕ» -  вводите номер кошелька ЭЛСОМ – клик «ДАЛЕЕ», на номер кошелька ЭЛСОМ приходит СМС (SMS) с одноразовым паролем, который необходимо ввести в поле одноразового пароля, а в поле ПИН, вводите Ваш ПИН от приложения ЭЛСОМ- проводите оплату – получаете билеты.</p>
      <hr className='line' />
      <p>Как приобрести билеты онлайн через приложение <span><b>М-Банк:</b></span></p>
      <p>На сайте TICKET.KG выбираете интересующее Вас мероприятие (клик на выбранное мероприятие) – клик на «КУПИТЬ БИЛЕТ» - ссылка переведет Вас на карту посадочных мест или на выбор места (без привязки к посадочным местам), в зависимости от мероприятия – выбираете место или необходимое количество мест – клик на «ПЕРЕЙТИ К ОПЛАТЕ» - вводите в разделе «ДАННЫЕ ПОКУПАТЕЛЯ»: E-mail (актуальный почтовый адрес, на который поступят билеты) и номер мобильного телефона (формат 996ХХХХХХХХХ).</p>
      <p className='text-3'>Из способов оплаты (раздел ОПЛАТА) выбираете «Мобильный банкинг М-Банк» - клик на «ПЕРЕЙТИ К ОПЛАТЕ» - система генерирует одноразовый код (реквизит) для внесения в приложении М-Банк – заходите в приложение М-Банк на своем устройстве – в разделе «ПЛАТЕЖИ» находите вкладку «ИНТЕРНЕТ МАГАЗИНЫ» находите TICKET.KG – клик на логотип TICKET.KG – вводите номер реквизита – проводите оплату – получаете билеты.</p>
      <hr className='line' />
      <p>Как приобрести билеты онлайн через терминальные сети <span><b>PAY 24 / QuickPay / UMAI:</b></span></p>
      <p>На сайте TICKET.KG выбираете интересующее Вас мероприятие (клик на выбранное мероприятие) – клик на «КУПИТЬ БИЛЕТ» - ссылка переведет Вас на карту посадочных мест или, в зависимости от мероприятия, на выбор места (без привязки к посадочным местам) – выбираете место или необходимое количество мест – клик на «ПЕРЕЙТИ К ОПЛАТЕ» - вводите в разделе «ДАННЫЕ ПОКУПАТЕЛЯ»: E-mail (актуальный почтовый адрес, на который поступят билеты) и номер мобильного телефона (формат 996ХХХХХХХХХ).</p>
      <p>Из способов оплаты (раздел "ОПЛАТА") выбираете «Терминалы» - клик на «ПЕРЕЙТИ К ОПЛАТЕ» - система генерирует одноразовый код (реквизит) для внесения в терминале - находите TICKET.KG (PAY 24: вкладка "БИЛЕТЫ и ОТДЫХ" или QuickPay: вкладка «ИНТЕРНЕТ МАГАЗИНЫ»)– клик на логотип TICKET.KG – вводите номер реквизита – проводите оплату – получаете билеты.</p>
      <p><span><b>Важно:</b></span> оплата должна пройти одним платежом!</p>
      <hr className='line' />
      <p>Как приобрести билеты онлайн через приложение <span><b>Мой О!:</b></span></p>
      <p>На сайте TICKET.KG выбираете интересующее Вас мероприятие (клик на выбранное мероприятие) – клик на «КУПИТЬ БИЛЕТ» - ссылка переведет Вас на карту посадочных мест или, в зависимости от мероприятия, на выбор места (без привязки к посадочным местам) – выбираете место или необходимое количество мест – клик на «ПЕРЕЙТИ К ОПЛАТЕ» - вводите в разделе «ДАННЫЕ ПОКУПАТЕЛЯ»: E-mail (актуальный почтовый адрес, на который поступят билеты) и номер мобильного телефона (формат 996ХХХХХХХХХ).</p>
      <p>Из способов оплаты (раздел "ОПЛАТА") выбираете «Мой О!» - клик на «ПЕРЕЙТИ К ОПЛАТЕ» - - система генерирует QR-код - откройте приложение «Мой О!» – отсканируйте QR-код или перейдите по ссылке для оплаты - проводите оплату с баланса или кошелька телефона– получаете билеты.</p>
      <hr className='line' />
      <p>Как приобрести билеты онлайн через приложение <span><b>MegaPay:</b></span></p>
      <p>На сайте TICKET.KG выбираете интересующее Вас мероприятие (клик на выбранное мероприятие) – клик на «КУПИТЬ БИЛЕТ» - ссылка переведет Вас на карту посадочных мест или, в зависимости от мероприятия, на выбор места (без привязки к посадочным местам)  – выбираете место или необходимое количество мест – клик на «ПЕРЕЙТИ К ОПЛАТЕ» - вводите в разделе «ДАННЫЕ ПОКУПАТЕЛЯ»: E-mail (актуальный почтовый адрес, на который поступят билеты) и номер мобильного телефона, к которому привязан MegaPay (формат 0ХХХХХХХХХ).</p>
      <p>Из способов оплаты (раздел "ОПЛАТА") выбираете «MegaPay» - клик на «ПЕРЕЙТИ К ОПЛАТЕ» - на номер кошелька MegaPay приходит СМС (SMS) с одноразовым пин-кодом, который необходимо ввести в поле одноразового пин-кода – клик оплатить - получаете билеты.</p>
    </Container>
    
  )
}

export default Buy
