const products = [
  {
    id: '1',
    name: 'ГРУППА ВИНТАЖ',
    text: '18 МАР СБ 15:00',
    price: 1000,
    location: 'Ресто-бар Chester bar',
    image: 'https://ticket.kg/images/items/img_gruppa_vintazh1678638641.jpeg',
    desc: 'ОПИСАНИЕ',
    proDesc: 'В честь официального открытия Chester bar приглашает всех провести вечер в невероятно зажигательной атмосфере! Приглашенная звезда вечера– группа “Винтаж”, известная своими хитами, под которые вы 100% отжигали на танцполе. А также в программе: DJ, музыкальный бэнд, конкурсная программа и праздничная обстановка. Рестобар в самом сердце столицы. Заведение, пропитанное атмосферой английский пабов. Приветливый персонал, гастрономические шедевры, запоминающийся интерьер. Все это Chester Bar (пр. Чуй 207) Справки по тел: +996 (998) 808 000 Стоимость билета на группу Винтаж: 1000 сом с человека;'
  },
  {
    id: '2',
    name: 'АК-МАРАЛ',
    text: '18 МАР СБ 15:00',
    price: 500,
    location: 'Кыргызская Государственная Филармония им. Т.Сатылганова',
    image: 'https://ticket.kg/images/items/img_akmaral1678780876.jpeg',
    desc: 'ОПИСАНИЕ',
    proDesc: 'На большой сцене Национальной филармонии Лауреат Государственной Токтогульской премии, Государственный ансамбль танца «Ак-Марал» им. Н.Түгөлова. Будет представлен концерт в рамках большой программы под названием «Весенняя радость»! Радость весны звучит в луне и вселенной, Танцуют мальчики и девочки «Ак-марала»! Мелодичная музыка сыграет, Эта церемония музыкой  всех наполняет! Концерт начнется в 18:30! Ждем всех на концерте! Телефон для справок: 61 40 15, 0707205007'
  },
  {
    id: '3',
    name: 'ОЧЕНЬ ПРОСТАЯ ИСТОРИЯ',
    text: '19 МАР ВС 18:00',
    price: 200,
    location: 'Бишкекский городской драм. театр им. А. Умуралиева',
    image: 'https://ticket.kg/images/items/img_ochen_prostaya_istor1617282684.jpg',
    desc: 'ОПИСАНИЕ',
    proDesc: 'Очень простая история» (притча) Мария Ладо. Пьеса драматурга Марии Ладо. Но на самом деле история очень непростая. Для начала – сюжет. Двое деревенских молодых людей любят друг друга. Она ждет ребенка, но ее отец против голодранца - жениха и его родителя-алкоголика. Девушку собираются везти в город, чтобы искусственно избавиться от неродившегося дитя. Эта житейская история показана с точки зрения домашних животных, волей автора, наделенных человеческим разумом. Они и становятся главными героями пьесы. Премьера состоялась 28 мая 2005 г.Продолжительность спектакля 1 час. Стоимость билетов: 100 сом - детский, 200 сом - взрослый Бишкекский городской драматический театр им. А.Умуралиева (БГДТ им. А.Умуралиева) г. Бишкек, пр. Чуй 28, Тел.: +996 (312) 53 04 42, +996 (500) 20 10 67; email: bgdt.kg@mail.ru Все материалы сайта TICKET.KG являются объектами авторского права (в том числе дизайн). Запрещается копирование, распространение (в том числе путем копирования на другие сайты и ресурсы в Интернете) или любое иное использование информации и объектов без предварительного согласия правообладателя.'
  },
  {
    id: '4',
    name: 'МАСТЕР И МАРГАРИТА',
    text: '18 МАР СБ 15:00',
    price: 600,
    location: 'Государственный национальный русский театр драмы им. Чингиза Айтматова',
    image: 'https://ticket.kg/images/items/img_master_i_margarita1674207250.jpeg',
    desc: 'ОПИСАНИЕ',
    proDesc: '3, 4, 5 марта 2023 года премьера в русском театре! Фантасмагория в 2-х действиях по мотивам одноименного романа М.Булгакова «Мастер и Маргарита» Продолжительность: 3 часа с антрактом Возрастное ограничение: 14+ 3, 4, 5 марта в Русском театре драмы имени Ч.Айтматова состоится премьера спектакля «Мастер и Маргарита», в постановке художественного руководителя театра Вячеслава Виттиха. Самый популярный роман на сцене, многие знают его практически наизусть. Фантастическое сочетание мистики и фельетона, любовного сюжета и авантюрной фабулы в сочетании с библейскими мотивами завораживает и читателя, и театрального зрителя. Сам Сатана – Воланд прибыл со свитой в довоенную Москву, чтобы проверить, насколько изменились люди за две тысячи лет. На сцене происходят невероятные вещи. Искушения дьявола не знают преград. Но любовь и верность спасает души людей. Тьма отступает. Рукописи не горят... Стоимость билетов 300-600 сомов. Билеты на премьеру спектакля  уже можно приобрести в кассе театра и на сайте Ticket.kg - покупка электронных билетов Телефон кассы: +(312) 662032; 0502 662032 До встречи в театре!'
  },
  {
    id: '5',
    name: 'АК-МӨӨР',
    text: '18 МАР СБ 15:00',
    price: 1000,
    location: 'Кыргызский театр оперы и балета им А.Малдыбаева',
    image: 'https://ticket.kg/images/items/img_akm%D3%A9%D3%A9r1678709529.jpg',
    desc: 'ОПИСАНИЕ',
    proDesc: '19 марта в 18:00 Кыргызский национальный академический театр оперы и балета имени А.Малдыбаева представляет… Ж.Каниметов. «Ак-Мөөр». Опера-дастан в двух действиях. Действующие лица и исполнители: Ак-Мөөр – заслуженная артистка КР Айзирек Момунова Болот - Жоломан Усон уулу Жантай-хан – лауреат Межд. конкурса Бактыбек Алмабеков Кулуйпа - заслуженная артистка КР Гульнур Ниязбаева Ажал – Акманай Эшпаева Бугу-эне - заслуженная артистка КР Бактыгуль Бокоева Жарчы - Мурат Дербишалиев «Жаштык» - Анипа Ибраева Той башчы – Алманбет Касымов Академический хор и симфонический оркестр театра. Произведение поставлено режиссером-постановщиком, заслуженным артистом КР Искендером Сартбаевым, художником-постановщиком, народным художником КР Маратбеком Шарафидиновым, балетмейстером Тилеком Кийизбаевым, главным хормейстером - народным артистом КР Карагулом Тиленчиевым. За дирижерским пультом – автор сочинения, народный артист КР Жумакадыр Каниметов. «Ак-Мөөр» повествует о трагической истории любви красавицы Ак-Мөөр и простого джигита Болота. Козни и происки коварного и злобного богача Жантай-хана приводят к смерти влюбленных. Образы Ак-Мөөр и Болота, благодаря своей эмоциональности и искренности, особенно близки и понятны зрителям. Телефон кассы: 996 (550) 66–18–41'
  },
  {
    id: '6',
    name: 'ВАДИМ ЖУРАВЛЁВ',
    text: '18 МАР СБ 15:00',
    price: 500,
    location: 'Кыргызский театр оперы и балета им А.Малдыбаева',
    image: 'https://ticket.kg/images/items/img_vadim_zhuravlyov1678638954.jpg',
    desc: 'ОПИСАНИЕ',
    proDesc: 'ПРИГЛАШАЕМ! Искусствоведов и музыковедов, журналистов, блогеров, PR-менеджеров, учащихся, студентов и всех интересующихся на уникальную встречу!!!! 18 марта в 15.00. в Малахитовом зале Кыргызского национального академического театра оперы и балета имени А.Малдыбаева состоится лекция кандидата искусствоведения Вадима Журавлева "Музыкальный театр в эпоху цифровых технологий". ВАДИМ ЖУРАВЛЁВ – кандидат искусствоведения. Опубликовал тысячи статей о музыке и музыкальном театре в «Независимой газете», «Ежедневной газете», газетах «Коммерсант», «Сегодня», «Ведомости», «Известия», «Русская мысль» (Франция), журналах «Итоги», «Огонек», «Эксперт», «Афиша», «Вечерняя Москва», «Opernwelt» (Германия), «Петербургском театральном журнале» и других. Вел авторскую программу «Человеческий голос» на радио «Эхо Москвы». Сотрудничал с программой «Вести» телеканала РТР. В 2010-2018 г.г. был музыкальным редактором программы «Сати. Нескучная классика» (удостоена премии ТЭФИ-2011 как лучшая программа о классической музыке), вел постоянную рубрику в программе «Правила жизни» на телеканале «Культура», выпускал телепрограмму «Культура как бизнес» на канале РБК. Был членом жюри международных вокальных конкурсов в Марселе, Риме, Марманде (Франция), Буссето-Парме («Вердиевские голоса»). Неоднократно был членом экспертного совета и жюри Национального театрального фестиваля «Золотая маска». С 2002 года возглавлял отдел творческого планирования Государственного академического Большого театра России.  В эти годы репертуар театра пополнился спектаклями выдающихся режиссеров: Роберта Уилсона, Петера Конвичного, Деклана Доннеллана, Грэма Вика, Девида Паунтни, Эймунтаса Някрошюса, Дмитрия Чернякова. Был председателем Имиджевой коллегии Большого театра. С 2009 года – советник президента Московского международного дома музыки, принимал участие в организации концертов мировых оперных звезд: Рене Флеминг, Виолеты Урманы, Вальтрауд Майер, Анджелы Георгиу, Маттиаса Гёрне и др. С 2018 года блогер, автор книг «Дмитрий Черняков. Герой оперного времени» (лонг-лист премии "Театральный роман-2018"), «Краткий курс оперного безумия», «Век Зальцбургского фестиваля», «Хроники оперы. Лихие 90-е», сборника «Конец прекрасной эпохи». Ведущий видеоблога «Сумерки богов», уникального дневника музыкальной жизни с 1992 года по наше время. Автор популярного оперного лектория. Билеты в кассе театра и на сайте - @ticket.kg Тел: +996 (550) 66–18–41 До встречи в театре! И помним! В театр не опаздывают!!!'
  },
  {
    id: '7',
    name: 'КОНЦЕРТ HI-FI',
    text: '18 МАР СБ 15:00',
    price: 2000,
    location: 'Ресто-бар Chester bar',
    image: 'https://ticket.kg/images/items/img_koncert_hifi_1677688286.jpg',
    desc: 'ОПИСАНИЕ',
    proDesc: '18 марта РЕТРО БАРА CELENTANO в городе БИШКЕК ???? Приглашенные гости: группа Hi-Fi Адрес: Celentano Retrobar , ул Ибраимова 2/2 Бишкек! Ждём вас 18 марта в 22:00 Hi-Fi — российская поп-группа из 90-х. Одна из немногих, кому удалось через много лет собрать старый состав на одной сцене и сохранить уникальный стиль исполнения. Сегодня коллектив продолжает радовать ценителей творчества новыми концертами и выступлениями. Песня «Средняя школа» вошла в золотую обойму хитов Hi-Fi и каждое лето становится гимном всех школьных выпускных. Вслед за «Средней школой» Hi-Fi снимают еще один клип; на сей раз видеоверсией обзавелась композиция с красноречивым названием «Я люблю». В программе прозвучат золотые хиты: Не надо, Глупые люди, Беспризорник, Средняя школа и многое другое. Справки по тел: +996 (501) 500 500, +996 (998) 00 51 51 (тел для брони столиков)'
  },
  {
    id: '8',
    name: 'ПРИНЦЕССА-ЛЯГУШКА',
    text: '19 МАР ВС 15:00',
    price: 300,
    location: 'Государственный национальный русский театр драмы им. Чингиза Айтматова',
    image: 'https://ticket.kg/images/items/img_princessalyagushka1666242198.jpg',
    desc: 'ОПИСАНИЕ',
    proDesc: 'Жанр: Сказкa Премьера: 21 Декабря 2021 года Продолжительность: 1 час 15 минут - Без антракта Место: Большая сцена Рекомендованный возраст для зрителей: 4+ Русская сказка на новый лад, которую расскажет для вас волшебная Кошка-Мышка. В этой сказке будут чудеса и странствия, загадки и разгадки, задор и приключения. Конечно, будут подвиги, любовь и волшебство. Есть там звери говорящие и девицы красивые. Ну а молодцы все добрые недобрых победят. В общем, всё, как вы любите. Милости просим! Расписание уточняйте в кассе театра по телефонам: 0312 662032 0552 662032 Стоимость билета от 100 до 300 сом в зависимости от места https://rusteatr.kg/princzessa-lyagushka/'
  },
  {
    id: '9',
    name: 'НАСЛЕДНИКИ ГУДИНИ',
    text: '19 МАР  ВС 15:00 21 МАР  ВС 15:00',
    price: 500,
    location: 'Кыргызский театр оперы и балета им А.Малдыбаева',
    image: 'https://ticket.kg/images/items/img_nasledniki_guddini1677586133.jpeg',
    desc: 'ОПИСАНИЕ',
    proDesc: 'Впервые в Бишкеке!  Искусство иллюзии и волшебства. С 18 по 21 марта ОсОО "Юпитер Про" совместно с Театром оперы и балета им. Абдыласа Малдыбаева представляют уникальное семейное шоу одного из лучшего фокусника - иллюзиониста России Ильи Ларионова при участии метра Кыргызстана Адиля Каиповамы. Мы покажем вам то, что вы еще не видели - уникальное шоу, а также гигантских световых лазерных роботов. Ощутите невероятную атмосферу волшебства – "Наследники Гудини"! Онлайн билеты на сайте www.ticket.kg Справки по телефону: +996 (700) 700 703 или +996 501 500 500 Инстаграм: @naslednikigudini'
  },
  {
    id: '10',
    name: 'СПАРТАК',
    text: '19 МАР ВС 15:00',
    price: 1000,
    location: 'Кыргызский театр оперы и балета им А.Малдыбаева',
    image: 'https://ticket.kg/images/items/img_spartak1678709577.jpg',
    desc: 'ОПИСАНИЕ',
    proDesc: 'Балет А.Хачатуряна «Спартак» Балет «Спартак»  повествует о легендарном античном герое, возглавившем восстание рабов и гладиаторов против императорского Рима в первом веке до нашей эры. Имя Спартака стало символом борьбы народов против порабощения и насилия. В постановке Кыргызского театра оперы и балета спектакль «Спартак» отличается исключительной художественной цельностью, органическим слиянием драмы, музыки, хореографии, изобразительного искусства. Либретто Н. Волкова в редакции Ю. Григоровича. Балетмейстер-постановщик - нар. артист КР, лауреат  Гос. премии СССР, профессор У. Сарбагышев. Художник-постановщик - нар. художник СССР А. Арефьев. Справки по тел: +996 (550) 66 18 41 (касса), +996 (555) 41 47 77 (для коллективных заявок)'
  },
  {
    id: '11',
    name: 'LUDOVICO EINAUDI',
    text: '19 МАР BС 15:00',
    price: 1500,
    location: 'Уточняется',
    image: 'https://ticket.kg/images/items/img_ludovico_einaudi1676468295.png',
    desc: 'ОПИСАНИЕ',
    proDesc: 'Ludovico Einaudi Tynda.music представит программу музыки великого кинокомпозитора в Людовико Эйнауди исполнении коллектива Tynda.music. Людовико Эйнауди - один из наиболее востребованных композиторов современности, знаковая фигура неоклассического направления в музыке, автор музыки к лучшему французском фильму «1+1». Музыка Эйнауди объединяет огромное количество людей по всей планете. Произведения композитора успели войти в историю мировой классики. О Tynda.music: Коллектив профессиональных музыкантов, которых вдохновляет идея исполнять любимую музыку на нестандартных площадках. Возможность самостоятельного выбора программы, неожиданные локации и гибкость формата объединила музыкантов со смелыми творческими идеями. Возрастное ограничение 5+ (детям до пяти лет вход запрещен). Детям с 5 лет билеты приобретаются отдельно. Справки по тел: +996 (501) 500 500 Стоимость билета: 1000 сом - 2500 сом'
  },
  {
    id: '12',
    name: 'КОНЦЕРТ ГИО ПИКА',
    text: '19 МАР BC 15:00',
    price: 2000,
    location: 'BOHO Clubare',
    image: 'https://ticket.kg/images/items/img_koncert_gio_pika1677688842.jpeg',
    desc: 'ОПИСАНИЕ',
    proDesc: 'Друзья! Концерт Гио Пика выделяется своей энергией и необычным подходом к исполнению треков. Зал всегда наполнен настоящей энтузиастической аурой, а артист своим выступлением вовлекает публику в действие. Гио Пика не просто исполняет свою музыку, он живо взаимодействует с аудиторией, делает ее участником шоу. Неудивительно, что его концерты становятся настоящим событием для многих людей. В зале все вместе поет, танцует и наслаждается моментом. Гио Пика умеет создавать атмосферу, в которой каждый чувствует себя комфортно и счастливо. Если вы еще не побывали на его концерте, то это определенно стоит сделать. Face control / dress code Age control 21+ Стоимость входного билета: 2 000 сом⠀Номер для справок: +996 (990) 55 50 00, +996 (501) 500 500 Билеты можно приобрести: Cosmo Park 3 этаж (ул. Юнусалиева 40 А), Бар 12 (ул. Раззакова 32 БЦ Олимп )'
  },
  {
    id: '13',
    name: 'ЧИПОЛЛИНО',
    text: '23 МАР ЧТ 15:00',
    price: 200,
    location: 'Бишкекский городской драм. театр им. А. Умуралиева',
    image: 'https://ticket.kg/images/items/chipollino_1512660358.jpg',
    desc: 'ОПИСАНИЕ',
    proDesc: '“Чиполлино” Приключения Чиполлино - итальянская сказка, в которой главный герой мальчик-луковка по имени Чиполлино будет бороться с несправедливостью, защищая обиженных богачами синьором Помидором и принцем Лимоном. Все персонажи сказки - фрукты или овощи: Вишенка, Земляничка, Редиска, Виноградинка и многие-многие другие. Стоимость входного билета: 100 сом (детский), 200 сом (взрослый) Бишкекский городской драматический театр им. А.Умуралиева (БГДТ им. А.Умуралиева) г. Бишкек, пр. Чуй 28, Тел.: +996 (312) 53 04 42, +996 (500) 20 10 67; email: bgdt.kg@mail.ru Все материалы сайта TICKET.KG являются объектами авторского права (в том числе дизайн). Запрещается копирование, распространение (в том числе путем копирования на другие сайты и ресурсы в Интернете) или любое иное использование информации и объектов без предварительного согласия правообладателя.'
  },
  {
    id: '14',
    name: 'КОНЦЕРТ СОЛИСТКИ ОПЕРЫ, ЛАУРЕАТА МЕЖДУНАРОДНОГО КОНКУРСА ИРИНЫ РЫБИНОЙ',
    text: '23 МАР ЧТ 18:00',
    price: 300,
    location: 'Кыргызский театр оперы и балета им А.Малдыбаева',
    image: 'https://ticket.kg/images/items/img_koncert_solistki_ope1678641348.JPG',
    desc: 'ОПИСАНИЕ',
    proDesc: '«Дыхание весны» - под таким названием 23 марта в Малахитовом зале Кыргызского национального академического театра оперы и балета имени А.Малдыбаева пройдет сольный концерт ведущей солистки оперы, лауреата Международного конкурса «Очарование романса» Ирины Рыбиной. В программе вечера – арии и дуэты из оперетт, старинные романсы. Концермейстеры – заслуженная артистка КР Юлия Бабич (фортепиано) и Нурбек Джолдошев (гитара). В концерте примут участие: народный артист КР Бактыбек Ыбыкеев, лауреаты Международных конкурсов Глеб Ким и Леонид Рукавишников, солистки оперы Ангелика Федорова, Медияана Байитова, солисты балета - заслуженная артистка КР Зарина Мухаметшина и Руслан Алжанов, струнный квартет театра. Ирина Рыбина обладает лирическим сопрано, красивой тембральной окраски, прекрасной техникой вокального мастерства, блестящими сценическими данными. Умело раскрывая многогранность исполняемого образа, она заставляет голос служить каждому движению своей души. Большой успех снискало и её камерное исполнительство, которое отличается необыкновенной искренностью, сердечностью, полнотой и свободой. Любимица публики Ирина Рыбина в стенах родного Кыргызского национального академического театра оперы и балета имени А. Малдыбаева с большим успехом и высокой оценкой профессионалов проводит ежегодные сольные концерты. Является лауреатом «Первой премии» Международного конкурса «Романсиада-2005» в г.Шымкенте (Казахстан), дипломантом «Конкурса оперных певцов имени Алибека Днишева» в г.Алматы (Казахстан), в 1995 году.Билеты в кассе театра и на сайте - @ticket.kg Тел: +996 (550) 66–18–41 До встречи в театре! И помним! В театр не опаздывают!!! После третьего звонка вход в зрительный зал воспрещен!'
  },
  {
    id: '15',
    name: 'КОНЦЕРТ: ГОСУДАРСТВЕННЫЙ АКАДЕМИЧЕСКИЙ БОЛЬШОЙ СИМФОНИЧЕСКИЙ ОРКЕСТР ИМ. А.ДЖУМАХМАТОВА',
    text: '23 МАР ЧТ 18:00',
    price: 500,
    location: 'Кыргызская Государственная Филармония им. Т.Сатылганова',
    image: 'https://ticket.kg/images/items/img_koncert_gosudarstven1678789914.jpg',
    desc: 'ОПИСАНИЕ',
    proDesc: 'С благодарностью в сердце! Государственный академический симфонический оркестр имени А.Джумахматова представляет… К 30 летию Кыргызской Национальной Консерватории имени К.Молдобасанова концерт с участием Лауреата Международных конкурсов, аспирантки Высшей школы музыки г. Майнц (Германия) Су Чи Хе. Художественный руководитель и главный дирижер Народный артист КР Рахатбек Осмоналиев. Консерватория - это альма-матер многих наших музыкантов, который стал трамплином и стимулом для дальнейшего развития. Единственный профессиональный музыкальный вуз в республике с большим творческим потенциалом. В программе концерта: • К. М. фон Вебер увертюра к опере «Оберон», • Й.Брамс «Трагическая увертюра», • Ф.Мендельсон концерт для скрипки с оркестром. 23 марта в 18:30 Большой зал Национальной филармонии имени Т.Сатылганова Справки по тел: +996 (555) 373 000 Стоимость входного билета: 300 сом - 500 сом'
  },
];

export default products;